Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/bueahtain-oadjebas-bargosajit-arvorahkad_id_660118.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 06.10.2011
nob: Pressemelding , 06.10.2011

source: Bušeahtain oadjebas bargosajit , árvoráhkadeapmi ja čálgu
nob: Et budsjett for å trygge arbeidsplasser , verdiskaping og velferd

source: - 2012 bušeahtain áigot sihkkarastit bargosajiid , árvoháhkama ja čálggu boahtteáiggis .
nob: - Budsjettforslaget for 2012 er innrettet for å trygge arbeidsplasser , verdiskaping og velferd framover .

source: Bušeahtta lea heivehuvvon ruhtadillái , masa lea mihtilmas stuorra riikkaidgaskasaš eahpesihkarvuohta , finánsaministtar Sigbjørn Johnsen dadjala .
nob: Budsjettet er tilpasset en økonomisk situasjon med stor internasjonal uro , sier finansminister Sigbjørn Johnsen .

source: Riikkaidgaskasaš ekonomiijas lea stuorra eahpesihkarvuohta , iige dilli oro buorráneamin lagamus áiggis .
nob: Den økonomiske situasjonen internasjonalt er usikker og det er utsikter til lav vekst .

source: Eurohpá eahpesihkkaris dilli čájeha , ahte lea mávssolaš čavgadit stivret bušeahttapolitihka .
nob: Den urolige situasjonen i Europa viser hvor viktig det er å holde orden i budsjettpolitikken .

source: Norgga dilli ii leat nu vearrái .
nob: Situasjonen er lysere i Norge .

source: 2012 bušeahttaárvalus lea láhččojuvvon dakkár ruhtadili ovdáneapmái , mas nannánekonomiija ovdána sullii dábálaš láhkai ja bargguhisvuohta bissu sullii dálá dilis .
nob: Budsjettforslaget for 2012 er tilpasset en økonomisk utvikling med om lag normal vekst i fastlandsøkonomien og en arbeidsledigheten på om lag på dagens nivå .

source: Ráđđehus árvala doaibmanjuolggadusa vuođul lasihit oljoboađuid geavaheami dan mađe , maid navdet foandavuoittu lassánit dán áigodagas .
nob: I tråd med handlingsregelen foreslår Regjeringen å øke bruken av oljeinntekter på linje med den gjennomsnittlige veksten i forventet fondsavkastning i den perioden vi er inne i. .

source: Bušeahttaárvalusa mielde geavahuvvošii 9,9 miljárdda kruvnno eanet oljoboađuin go 2011 .
nob: Budsjettforslaget innebærer en bruk av oljeinntekter som ligger 9,9 milliarder kroner over nivået i 2011 .

source: Dat lea 2,4 miljárdda kruvnno 4-proseanttabána vuolábealde .
nob: Dette er 2,4 milliarder kroner under 4-prosentbanen .

source: - Ráđđehusa politihka vuođđun lea politihkas vuoiggalašvuohta ja oktasašvuohta .
nob: - Regjeringens politikk bygger på rettferdighet og fellesskap .

source: Almmolaš čálgoortnegiid áigot ođasmahttit ja ovddidit , ja Ráđđehus háliida bargat dakkár bargoeallima ovdii , masa buohkat sáhttet searvat .
nob: De offentlige velferdsordningene skal fornyes og utvikles , og Regjeringen vil bidra til et arbeidsliv der alle kan delta .

source: 2012 bušeahttaárvalus mielddisbuktá gealboloktema ja viidásut oktasaš čovdosiid dearvvašvuođa , fuolaheami , skuvlla ja mánáidgárddi suorggis .
nob: Budsjettforslaget for 2012 gir kvalitetsheving og økt omfang av de brede fellesskapsløsningene innen helse , omsorg , skole og barnehage .

source: Láhkasuorgi nannejuvvo .
nob: Justissektoren styrkes .

source: Olles riikkas áigot láhčit dilálašvuođaid dasa , ahte ovddut juohkásit vuoiggalaččat ja ahte árvoráhkadeapmi ja ovdáneapmi nanosmuvvá olles riikkas , Johnsen muitala .
nob: Det legges til rette for rettferdig fordeling og økt verdiskaping og utvikling i hele landet , sier Johnsen .

source: - Bargu addá olbmui ruđalaš iešbirgejumi ja lea mávssoleamos reaidu , mainna eastadit geafivuođa , dásset sosiála earuid ja juksat nissoniid ja albmáid ovttadássásašvuođa .
nob: - Arbeid gir den enkelte økonomisk selvstendighet og er det viktigste for å motvirke fattigdom , utjevne sosiale forskjeller og oppnå likestilling mellom kvinner og menn .

source: Áigumuš lea danin joatkit 2011 alla doaibmadásiin , nu ahte 2012 leat 71 200 doaibmasaji .
nob: Det legges derfor opp til å videreføre det høye tiltaksnivået fra 2011 på om lag 71 200 tiltaksplasser i 2012 .

source: Ráđđehus árvala bargostrategiija olbmuide , geaid doaibmanávccat leat hedjonan , nu ahte eambbogat besset dábálaš bálkábargui .
nob: Regjeringen foreslår en jobbstrategi for personer med nedsatt funksjonsevne slik at flere skal komme i ordinært lønnet arbeid .

source: Dat eaktuda guhkes áiggi áŋgiruššama .
nob: Dette krever en langsiktig innsats .

source: Ráđđehus árvala lasihit 1000 eanet doaibmasaji go diibmá dakkár olbmuide , geaid bargonávccat leat hedjonan , ja ahte 500 doaibmasaji laktásit bargostrategiijai .
nob: Regjeringen foreslår en økning på 1 000 tiltaksplasser for personer med nedsatt arbeidsevne sammenlignet med 2011 , og at 500 tiltaksplasser knyttes til jobbstrategien .

source: - Gielddaid nana ja dearvvaš ruhtadilli lea buori čálgofálaldaga vuođđun olles riikkas .
nob: - En sterk og sunn kommuneøkonomi er en forutsetning for et godt velferdstilbud i hele landet .

source: Gielddaid ruhtadilli lea nannejuvvon čielgasit dán Ráđđehusa áigodagas .
nob: Kommunesektoren har fått et betydelig økonomisk løft under denne Regjeringen .

source: 2005 rájes gitta 2011 rádjái árvaluvvojit oppalaš duohtaboađut lassánan badjelaš 49 miljárdda kruvnno , mii vástida 2,7 proseantta gaskamearálaš duohtalassáneami jahkái .
nob: Fra 2005 til 2011 anslås realveksten i de samlede inntektene til i overkant av 49 milliarder kroner , tilsvarende en årlig gjennomsnittlig realvekst på 2,7 prosent .

source: Sullii bealli boađuid lassáneamis lea juolluduvvon friija boahtun .
nob: Om lag halvparten av inntektsveksten har kommet som frie inntekter .

source: 2012 árvaluvvojit gielddaid oppalaš duohtaboađut lassánit sullii 5 miljárdda kruvnno , mii vástida 1,4 proseantta duohtalassáneami , ja mas 3,75 miljárdda kruvnno leat lassánan friija boađut .
nob: I 2012 legges det opp til en reell vekst i kommunesektorens samlede inntekter på om lag 5 milliarder kroner i 2012 , tilsvarende en realvekst på 1,4 prosent , og hvor 3,75 milliarder kroner er økte frie inntekter .

source: - Ráđđehus vuoruha boarrásiid fuolaheami ja buori dearvvašvuođafálaldaga .
nob: - Regjeringen prioriterer omsorg for eldre og et godt helsetilbud .

source: Boarrásiid fuolahusas galget fállat oadjebasvuođa ja bálvalusaid , mat leat heivehuvvon ovttaskas olbmuid dárbbuide .
nob: Eldreomsorgen skal gi trygghet og tjenester tilpasset den enkeltes behov .

source: Ráđđehus áigu doarjut 12 000 buhcciidsiidda- ja fuolahansaji 2015 loahpa rádjai .
nob: Regjeringen vil gi tilskudd til 12 000 sykehjems- og omsorgsplasser innen utgangen av 2015 .

source: 2012 árvalit juolludit doarjaga 1 500 sadjái eanet go diibmá .
nob: I 2012 foreslås det å gi tilsagn om tilskudd til 1 500 flere plasser .

source: Árvalit maid várret 150 miljovnna kruvnno gielddaide , mat ásahit 2 300 beaivedoaibmasaji , nu ahte sullii 5 000 demeanta olbmo eanet sáhttet oažžut fálaldaga oasi vahkus .
nob: Det foreslås videre et øremerket tilskudd på 150 millioner kroner til kommunene til etablering av 2 300 dagaktivitetsplasser , slik at om lag 5 000 flere personer med demens kan få et tilbud deler av uken .

source: - Ráđđehus áigo nannet buohcceviesuid ruhtadili , nu ahte sáhttet dikšut sullii 1,4 proseantta eanet divššohasaid .
nob: - Regjeringen vil styrke sykehusenes økonomi slik at pasientbehandlingen kan økes med om lag 1,4 prosent .

source: Ovttasdoaibmaođastusa čuovvulit juolludanárvalusaiguin , mat fátmmastit oktiibuot 740 miljovnna kruvnno , mii lea 150 miljovnna kruvnno eanet , go 2011 salderejuvvon bušeahtas .
nob: Samhandlingsreformen følges opp med bevilgningsforslag på til sammen 740 millioner kroner , som er 150 millioner kroner mer enn i saldert budsjett 2011 .

source: Ráđđehus árvala ođastusa áigumušaid mielde sirdit sullii 5,6 miljárdda kruvnno dearvvašvuođafitnodagain gielddaid rámmajuolludeapmái .
nob: I tråd med reformen foreslår Regjeringen å overføre om lag 5,6 milliarder kroner fra helseforetakene til kommunenes rammetilskudd .

source: - Ráđđehus áŋgiruššá oahpu ja boahtteáiggi bargiid ovdii , vuođđooahpahusas gitta rávesolbmuid oahpahussii .
nob: - Regjeringen satser på utdanning og framtidens arbeidstakere , fra grunnopplæring til voksenopplæring .

source: Lea mávssolaš ulbmil oažžut nu ollugiid go vejolaš čađahit joatkkaskuvlla .
nob: Det er et viktig mål at flest mulig gjennomfører videregående skole .

source: Mii árvalit ovddeš láhkai ja vel nannoseappot áŋgiruššat dan ovdii , ahte nuorat eai heaittáše gaskan , ja dan ovdii čađahit doaimmaid earret eará nuoraidskuvllas .
nob: Vi foreslår å videreføre og øke innsatsen for å motvirke frafallet , blant annet gjennom tiltak på ungdomstrinnet .

source: Árvalit čavčča 2012 rájes fállagoahtit válljenfága nuoraidskuvlla 8. luohká rájes , vai oahpahus šattašii geavatlaččat , máŋggabealagat ja hástalivččii eanet .
nob: For å gjøre opplæringen mer praktisk , variert og utfordrende foreslås det å innføre valgfag for 8. trinn på ungdomsskolen fra høsten 2012 .

source: Árvalit juolludit ollu doarjaga vuođđooahpahusa kvaliteahttadoaimmaide .
nob: Det foreslås et høyt nivå på bevilgningen til kvalitetstiltak i grunnopplæringen .

source: Ráđđehus lea lasihan oahppokapasitehta dan geažil , ahte nuoraid ahkejoavkkut leat stuorábut lagamus jagiid .
nob: Regjeringen har økt utdanningskapasiteten for å ta høyde for økningen i ungdomskullene i årene fremover .

source: 2012 árvalit juolludit 240 miljovnna kruvnno sullii 2 600 ođđa oahpposadjái , go fálaldat lea ovddežis viiddiduvvon ja leat boahtán ođđa studeantajoavkkut .
nob: I 2012 foreslås det bevilget 240 millioner kroner til om lag 2 600 nye studieplasser som følge av tidligere opptrappinger og nye studentkull .

source: Ráđđehus árvala maid juolludit 242 miljovnna kruvnno sullii 1 000 ođđa studeantavistti huksemii 2012 .
nob: Videre foreslår Regjeringen å bevilge 242 millioner kroner til bygging av om lag 1 000 nye studentboliger i 2012 .

source: - Dievas mánáidgárdefálaldaga ulbmila mii leat juksan .
nob: - Målet om full barnehagedekning er oppnådd .

source: Mánáidgárddiid ruhtadanovddasvástádus lea sirdojuvvon gielddaide .
nob: Finansieringsansvaret for barnehagene er overført til kommunene .

source: Ráđđehus áigu ain áŋgiruššat mánáidgárddiid ovdii ja árvala lasihit gielddaid rámmadoarjaga sullii 637 miljovnnain kruvnnuin , mainna ruhtadit mánáidgárddiid .
nob: Regjeringen vil videreføre satsingen på barnehager og foreslår å øke rammetilskuddet til kommunene med om lag 637 millioner kroner til barnehageformål i 2012 .

source: Das geavahuvvo sullii 383 miljovnna kruvnno dasa , ahte jotket nominálalaččat ortnega , mas lea bajimuš rádji dasa , man ollu váhnemat galget máksit mánáidgárdesaji ovddas .
nob: Av dette er om lag 383 millioner kroner knyttet til nominell videreføring av maksimal foreldrebetaling for barnehageplass .

source: - Ráđđehus áigu láhčit dilálašvuođaid dasa , ahte árvoráhkadeapmi ja ovdáneapmi lassána olles riikkas .
nob: - Regjeringen vil legge til rette for økt verdiskaping og utvikling i hele landet .

source: Árvalit lasihit geainnuid ja ruovdemáđiid doarjagiid 1,2 miljárddain kruvnnuin ja 1 miljárddain kruvnnuin dan alla dási ektui , mii lei 2011 salderejuvvon bušeahtas .
nob: Det foreslås å øke bevilgningene til veg og jernbane med henholdsvis 1,2 milliarder kroner og om lag 1 milliard kroner fra det høye nivået i saldert budsjett 2011 .

source: 2012 eanandoallošiehtadusa vuođul ealáhus beassá bures ovdánit .
nob: Jordbruksavtalen for 2012 gir grunnlag for en positiv utvikling i næringen .

source: Árvalit juolludit 1 500 miljovnna kruvnno Investinor AS iežaskapitála lasiheapmái .
nob: Det foreslås 1 500 millioner kroner i økt egenkapital i Investinor AS .

source: Ráđđehus vuoruha almmolaš digitála bálvalusaid ovddideami , nu ahte hálddašeami kvaliteahta sáhttet buoridit .
nob: Regjeringen prioriterer utvikling av offentlige digitale tjenester slik at kvaliteten på forvaltningen kan økes .

source: - Ráđđehus čađaha Kulturloktema dainna ulbmliin , ahte 1 pst. stáhtabušeahta goluin geavahuvvošedje kulturulbmiliidda ovdal 2014 .
nob: - Regjeringen gjennomfører Kulturløftet med sikte på å nå målet om at 1 pst. av statsbudsjettets utgifter skal benyttes til kulturformål innen 2014 .

source: Árvalit lasihit Kulturloktemii gullevaš doaimmaid juolludemiid oktiibuot 537 miljovnnain kruvnnuin , mas 387 miljovnna kruvnno lasáhus juolluduvvo Kulturdepartemeantta bušeahtas .
nob: Bevilgningene til tiltak som inngår i Kulturløftet foreslås økt med til sammen 537 millioner kroner , herunder 387 millioner kroner i økte bevilgninger på Kulturdepartementets budsjett .

source: - Ráđđehusa bušeahttaárvalus ollašuhttá Suodjalusa 2009-2012 guhkes áiggi plána váldoulbmiliid .
nob: - Regjeringens budsjettforslag realiserer og fullfører hovedmålene i langtidsplanen for Forsvaret for 2009-2012 .

source: - Ráđđehus áŋgiruššá ain nannosit dálkkádat- ja birasdoaimmaid ovdii 2012. 2012 árvalit vuoruhit biras- ja dálkkádatdoaimmaid , maiguin hehttejit mehciid jávkama ja goarráneami ovdánanriikkain , dálkkádateriid oastima , biiladivadiid rievdadeami , oktasaš johtalusa nannema ja ruovdemáđiid huksema , ođasmuvvi energiija doarjuma ja energiijabeavttálmahttima , ja maiddái luonddu máŋggabealatvuođa sihkkarastima .
nob: - Regjeringen viderefører den betydelige satsingen på klima- og miljøtiltak i 2012 . Blant miljø- og klimatiltakene foreslås prioritert i 2012 tiltak mot avskoging og forringelse av skog i utviklingsland , kjøp av klimakvoter , omlegging av bilavgifter , styrket kollektivtrafikk og jernbaneutbygging , støtte til fornybar energi og energieffektivisering , samt sikring av naturmangfoldet .

source: - Ráđđehus vuoruha doaimmaid , maiguin servodaga dahket oadjebassan .
nob: - Regjeringen prioriterer tiltak for et tryggere samfunn .

source: Dat árvala juolludit politiijai ja áššáskuhttineiseválddiide oktiibuot 696 miljovnna kruvnno eanet , mas 164 miljovnna kruvnno geavahuvvojit doaimmaide , mat laktásit suoidnemánu 22. b. 2011 daguide .
nob: Det foreslås å øke bevilgningene til politi og påtalemyndighet med til sammen 696 millioner kroner , hvorav 164 millioner kroner gjelder tiltak direkte knyttet til 22. juli 2011 .

source: Mávssolaš áŋgiruššamiid olis lasihit politiijaid logu , IKT-doaimmaid ja eanet studeanttaid ohppuiváldima Politiijaallaskuvlii .
nob: Viktige satsinger i politiet er økt bemanning , IKT-tiltak og fortsatt høyt opptak ved Politihøgskolen .

source: Bušeahttaárvalusas evttohit fállat politiijabarggu buohkaide , geat gerget Politiijaallaskuvllas geassit 2012 .
nob: Budsjettforslaget legger til rette for at alle nyutdannede fra Politihøgskolen sommeren 2012 skal tilbys jobb i politiet .

source: Ráđđehus árvala maid lasihit ođđa gádjunhelikopteriid háhkanprošeavtta juolludemiid ja dálá gádjunhelikopteriid bajásdoallama oktiibuot 90 miljovnnain kruvnnuin .
nob: Videre foreslår Regjeringen å øke bevilgningene til anskaffelsesprosjektet for nye redningshelikoptre og til vedlikehold av dagens redningshelikoptre med til sammen 90 millioner kroner .

source: Suoidnemánu 22. b. 2011 Norgga ráđđehusgoartil ja AUF geasseleaira Utøyas fallehuvvojedje .
nob: Den 22. juli 2011 ble Norge rammet av angrep mot regjeringskvartalet og AUFs sommerleir på Utøya .

source: Oktiibuot 77 olbmo jápme .
nob: I alt 77 mennesker omkom .

source: Ollugat vaháguvve ja ávnnaslaš vahágat leat stuorrát .
nob: Mange ble skadet og de materielle ødeleggelsene er omfattende .

source: Ráđđehus lea álggahan ollu doaimmaid , maiguin hálddašit dili .
nob: Regjeringen har iverksatt en rekke tiltak for å håndtere situasjonen .

source: Ráđđehus árvala juolludit 674,4 miljovnna kruvnno 2012 goluide , mat laktásit fallehemiide .
nob: Regjeringen foreslår at det bevilges 674,4 millioner kroner i 2012 til utgifter som følge av angrepene .

source: Eanaš juolludeamis árvaluvvo geavahuvvot politiija- ja áššáskuhttineiseválddi lassánan návccaide , veahkaválddi gillán olbmuid buhtadusaide , psykososiála čuovvuleapmái gielddain ja biliduvvon visttiid sihkkarastimii ja ođđasit ceggemii .
nob: I hovedsak er forslaget knyttet til økte ressurser til politi- og påtalemyndighet , voldsoffererstatning , psykososial oppfølging i kommunene og sikring og rehabilitering av skadede bygninger .

source: - Ráđđehus árvala muhtin seastindoaimmaid , vai oažžu buoret doaibmamuni bušehttii .
nob: - For å skaffe handlingsrom i budsjettet foreslår Regjeringen enkelte innsparingstiltak .

source: Dat guoská mánnaoadjoeriid nominála bisuheapmái ja árvalit maid geahpedit guovlluovdánahttindoarjagiid .
nob: Dette gjelder blant annet nominell videreføring av barnetrygdsatsene og forslag om reduserte bevilgninger til regional utvikling .

source: Ráđđehus árvala maid bissehit beaiveruhta- ja bággoluopmonjuolggadusaid , maid Ráđđehus mearridii 2009 doaibmabáhkas .
nob: I tillegg foreslår Regjeringen å reversere endringene i dagpenge- og permitteringsregelverket som ble vedtatt i forbindelse med Regjeringens tiltakspakke i 2009 .

source: Árvalit maid unnit seastimiid sierra departemeanttaid surggiin .
nob: Det foreslås i tillegg en rekke mindre innsparinger på de ulike departementenes områder .
